/*  Canvases  */
"iTunesArtwork" = "iTunesArtwork"; 
"iTunesArtwork@2x" = "iTunesArtwork@2x"; 
"appname-152" = "appname-152"; 
"appname-120" = "appname-120"; 
"appname-80" = "appname-80"; 
"appname-76" = "appname-76"; 
"appname-60" = "appname-60"; 
"appname-58" = "appname-58"; 
"appname-40" = "appname-40"; 
"appname-29" = "appname-29"; 

/*  Layers  */
"Corners" = "コーナー"; 
"Grid" = "グリッド"; 
"Layer 1" = "レイヤー 1"; 
"Corners" = "コーナー"; 
"Grid" = "グリッド"; 
"Layer 1" = "レイヤー 1"; 
"Corners" = "コーナー"; 
"Grid" = "グリッド"; 
"Layer 1" = "レイヤー 1"; 
"Corners" = "コーナー"; 
"Grid" = "グリッド"; 
"Layer 1" = "レイヤー 1"; 
"Corners" = "コーナー"; 
"Grid" = "グリッド"; 
"Layer 1" = "レイヤー 1"; 
"Corners" = "コーナー"; 
"Grid" = "グリッド"; 
"Layer 1" = "レイヤー 1"; 
"Corners" = "コーナー"; 
"Grid" = "グリッド"; 
"Layer 1" = "レイヤー 1"; 
"Corners" = "コーナー"; 
"Grid" = "グリッド"; 
"Layer 1" = "レイヤー 1"; 
"Corners" = "コーナー"; 
"Grid" = "グリッド"; 
"Layer 1" = "レイヤー 1"; 
"Corners" = "コーナー"; 
"Grid" = "グリッド"; 
"Layer 1" = "レイヤー 1"; 

/*  Graphics  */
